{
	"head": {
		"title": "À propos de nous"
	},
	"mission": {
		"title": "Notre mission",
		"content": {
			"1": "Ici à BuildTheEarth, on a qu'un seul objectif : construire la Terre entière dans Minecraft, à l'échelle 1:1. Notre projet a commencé par PippenFTS, qui a publié une vidéo YouTube qui a tout commencer. Avec l'aide de quelques mods, la hauteur limite de Minecraft a été retirée et une version du terrain du monde à été généré.",
			"2": "D'innombrables heures ont été passées a débattre sur la génération du monde a utilisé, et si il fallait tout changer. Au final, il a été décidé d'utiliser une version différente de la génération air-océan, qui maintient une faible distorsion et préserve l'échelle - contrairement à la génération équirectangulaire utilisée auparavant."
		}
	},
	"system": {
		"title": "Comment est-ce que BuildTheEarth fonctionne ?",
		"content": "N'y a-t-il pas de limite de hauteur dans Minecraft ? Avant l'existence du mod Cubic Chunks, un projet comme le notre n'aurait pas pu exister. Merci à l'apparition du mod Cubic Chunks, qui modifie comment Minecraft enregistre les données du monde, nous sommes donc théoriquement capable de construire en huateur à l'infinie - permettant la reproduction du monde à l'échelle 1:1. De plus les dernières versions de Minecraft ont introduit une limite de hauteur plus élevée."
	},
	"history": {
		"title": "Notre histoire, et notre futur",
		"content": {
			"1": "Avec plus de 15 millions de vues, nous pouvons affirmer que nous avons apporté un engouement massif autour du projet. Du jour au lendemain, une équipe a été constituée, atteignant plus d'une centaine de staff qui sont présents aujourd'hui, chacun avec son rôle et sa spécialité dans le projet. Avec plus de cinq mille builders, et des équipes de build pour chacunes des régions de la planète, nous somme sur le bon chemin afin de reconstruire la Terre. Ici à Build The Earth, nous n'avons pas de date limite d'accomplissement de la construction des différents endroits. Nous sommes convaincus que nos builders complèterons leurs bouts de terrain dès qu'ils le pourront.",
			"2": "Des avancements massifs ont déjà été réalisés dans le domaine de la construction. Les grandes villes comme New York City, Londres, Paris et Los Angeles ont toutes des équipes qui y travaillent sans relâche. Si vous souhaitez suivre nos progrès, des vidéos ainsi que des photographies sont consultables sur notre serveur Discord, notre Youtube et Instagram. Nous serions ravis d'avoir davantage de personnes participant au projet Build The Earth. Si vous ou vos amis savent build, et que vous le souhaitez, rejoignez notre Discord et postulez pour le poste de builder sur notre site."
		},
		"action": "Rejoignez-nous"
	}
}
