{
	"head": {
		"title": "Reconstruire la Terre entière dans Minecraft ",
		"action": "Rejoignez-nous et devenez un Builder"
	},
	"mission": {
		"title": "Qui sommes-nous",
		"content": "Nous voulons reproduire une réplique complète, à l'échelle 1:1, de tous les bâtiments de la Terre - et ce sur le jeu vidéo Minecraft - afin d'avoir une copie virtuelle du monde entier, permettant de montrer la diversité de la culture et de l'espace de vie de notre planète et témoigne de ce que nous pouvons réaliser lorsque nous travaillons ensemble en tant qu'humanité mondiale.\n<br/>\nNous invitons chaque joueur intéressé à construire avec nous, afin d'en apprendre les uns des autres sur les différentes cultures et sur la beauté de la Terre. Nous voulons rendre la Terre et ses merveilles accessibles à toute personne possédant un compte Minecraft, nous voulons inviter tous les explorateurs et tous ceux qui souhaitent découvrir la Terre dans le confort de leur chez-eux.  En construisant la Terre, nous créons une communauté  internationale où les amitiés et la collaboration peuvent se développer au-delà des frontières, nous pouvons réaliser quelque chose ensemble en tant qu'humanité unifiée.",
		"action": "En savoir plus"
	},
	"join": {
		"title": "Comment pouvez-vous nous aider",
		"action": "Rejoignez-nous",
		"content": "The best way you can help is to become a Builder for the project. If you have a copy of Minecraft you are welcome to join in and build a house anywhere in the world. Many people start by building their own neighborhood or even just their own house and then they go on to build more. Don't be scared that you are not good enough to build. We all start with something small. Remember that most houses on Earth are very simple to build and we are there to help you learn how to build more complicated things.\n\nYou can also just explore our Minecraft server first to see what others have build and discover the wonders of the world. Our servers are free for visitors and we welcome anyone that wants to explore. Feel free to tell your friends about our project as well.\n\nIf you like our project you can also donate to our Patreon. Build the Earth is completely financed by donations. We use the money to pay for our servers."
	}
}
