{
	"head": {
		"title": "Reconstruire la Terre entière dans Minecraft ",
		"action": "Rejoignez-nous et devenez un Builder"
	},
	"mission": {
		"title": "Qui sommes-nous",
		"content": "Nous voulons reproduire une réplique complète, à l'échelle 1:1, de tous les bâtiments de la Terre - et ce sur le jeu vidéo Minecraft - afin d'avoir une copie virtuelle du monde entier, permettant de montrer la diversité de la culture et de l'espace de vie de notre planète et témoigne de ce que nous pouvons réaliser lorsque nous travaillons ensemble en tant qu'humanité mondiale.\n<br/>\nNous invitons chaque joueur intéressé à construire avec nous, afin d'en apprendre les uns des autres sur les différentes cultures et sur la beauté de la Terre. Nous voulons rendre la Terre et ses merveilles accessibles à toute personne possédant un compte Minecraft, nous voulons inviter tous les explorateurs et tous ceux qui souhaitent découvrir la Terre dans le confort de leur chez-eux.  En construisant la Terre, nous créons une communauté  internationale où les amitiés et la collaboration peuvent se développer au-delà des frontières, nous pouvons réaliser quelque chose ensemble en tant qu'humanité unifiée.",
		"action": "En savoir plus"
	},
	"join": {
		"title": "Comment pouvez-vous nous aider",
		"action": "Rejoignez-nous",
		"content": "Le meilleur moyen pour nous aider est de devenir un Builder pour le projet. Si vous avez une copie de Minecraft, vous êtes invité à nous rejoindre et construire une maison n'importe où dans le monde. Beaucoup de monde commencent par construire leur quartier ou même leur propre maison, et continuent en construisant d'autres choses. N'ayez pas peur de savoir si vous êtes bon en construction. Nous avons tous commencé par quelque chose de petit. Rappelez-vous que la plupart des maisons sur Terre sont très simples à construire et nous sommes là pour aider et t'apprendre à construire des choses plus complexes.\n\nVous pouvez aussi explorer notre serveur Minecraft en premier lieu pour voir ce que les autres ont consruit et découvrir les merveilles du monde. Nos serveurs sont accessibles gratuitement pour les visiteurs et nous invitons n'importe qui à explorer. N'hésitez pas à parler de ce projet à vos amis également.\n\nSi vous aimez notre projet vous pouvez également faire un don sur notre Patreon. BuildTheEarth est entièrement financé par des dons. Nous utilisons l'argent pour payer nos serveurs."
	}
}
