{
	"head": {
		"title": "Hele jorden i Minecraft ",
		"action": "Bli med oss og bli en bygger"
	},
	"mission": {
		"title": "Hvem vi er",
		"content": "Vi ønsker å skape en komplett 1:1-skala replika av hvert bygg på jorden i dataspillet Minecraft, en virtuell kopi av hele verden vår som viser mangfoldet av kultur og boareal på planeten vår og står som et vitnesbyrd om hva vi kan oppnå når vi samarbeider som en global menneskehet.\n\nVi inviterer enhver interessert spiller til å bygge med oss, å lære fra hverandre om ulike kulturer og om skjønnheten på jorden. Vi ønsker å gjøre jorden og dens underverker tilgjengelige for alle med en Minecraft-konto og inviterer alle utforskere og alle som ønsker å oppleve jorden fra komforten av sitt hjem. Mens vi bygger jorden, skaper vi et globat, internasjonat fellesskap der vennskap og samarbeid kan utvikle seg på tvers av grenser, og vi kan oppnå noe sammen som en forent menneskehet.",
		"action": "Les mer"
	},
	"join": {
		"title": "Hvordan du kan hjelpe",
		"action": "Bli med oss",
		"content": "Den beste måten du kan hjelpe på, er å bli en bygger for prosjektet. Hvis du har en kopi av Minecraft, er du velkommen til å delta og bygge et hus hvor som helst i verden. Mange begynner med å bygge sitt eget nabolag eller til og med bare sitt eget hus, og deretter går de videre til å bygge mer. Ikke vær redd for at du ikke er god nok til å bygge. Vi starter alle med noe lite. Husk at de fleste husene på jorden er veldig enkle å bygge, og vi er her for å hjelpe deg med å lære hvordan du kan bygge mer kompliserte ting.\n\nDu kan også bare utforske vår Minecraft-server først for å se hva andre har bygget og oppdage verdens underverker. Serverne våre er gratis for besøkende, og vi ønsker alle velkommen som ønsker å utforske. Fortell gjerne vennene dine om prosjektet vårt også.\n\nHvis du liker prosjektet vårt, kan du også donere på Patreon. Build the Earth finansieres fullstendig av donasjoner. Vi bruker pengene til å betale for serverne våre."
	}
}
