{
	"head": {
		"title": "О Нас"
	},
	"mission": {
		"title": "Наша цель",
		"content": {
			"1": "У проекта BuildTheEarth одна цель - воссоздание всего мира в Minecraft в масштабе 1к1. Наш проект был запущен PippenFTS, который создал об этом видео на YouTube. С помощью некоторых модов, мы убрали ограничение по высоте в Minecraft и создали мир с настоящим рельефом.",
			"2": "Бесчисленное количество часов потрачено на обсуждение вопроса о том, какую проекцию использовать, и изменить ли её вообще. В конечном счёте было решено использовать модифицированную версию проекции воздушного океана, которая сохраняет искажения и сохраняет масштаб в отличие от той же проекции, которая использовалась ранее. Уже достигнут значительный прогресс, и мы надеемся, что в один день мы сможем воссоздать большую часть Земли в Майнкрафте в масштабе 1к1."
		}
	},
	"system": {
		"title": "Как работает BuildTheEarth?",
		"content": "Разве в Minecraft нет ограничения по высоте? До существования Cubic Chunks Mod, такого проекта не существовало. Благодаря выпуску мода Cubic Chunks, который изменяет порядок хранения данных Minecraft, теперь мы можем иметь теоретически бесконечную высоту мира, поэтому теперь можем воссоздаваьб мир в масштабе 1 к 1. Кроме того, новые версии Minecraft позволяют установить больший предел высоты."
	},
	"history": {
		"title": "Наша история и планы",
		"content": {
			"1": "15 миллионов просмотров показали нам, что мы собрали достаточно желающих, чтобы запустить проект. За ночь собрался коллектив сотрудников, колличество которых быстро перевалило отметку 100. Каждый сотрудник имеет свои обязанности в проекте. С более чем пятью тысячами строителями и команд из всех регионов мира, мы находимся на пути к воссозданию Земли в Minecraft. На строительство у нас нет крайних сроков, когда мы хотим, чтобы были построены какие-нибудь определенные места. Мы надеемся, что наши строители будут завершать свои регионы сразу, как только смогут.",
			"2": "Мы уже добились больших результатов. Уже построены большие города: Москва, Нью-Йорк, Лондон, Париж и Берлин, все команды неустанно работают над ними. Если вы хотите узнать наши успехи, то все видео и фотографии доступны на нашем сервере Discord и Youtube. Мы бы хотели привлечь больше людей на строительство Земли, так что если вы или ваши друзья хотели бы помочь со строительством, то присоединяйтесь к нашему Discord, и подайте заявку в интересующую вас команду на нашем сайте."
		},
		"action": "Присоединиться к нам"
	}
}
