{
	"head": {
		"title": "Recreating The Whole Earth In Minecraft ",
		"action": "Join us and become a Builder"
	},
	"mission": {
		"title": "Who we are",
		"content": "We want to create a complete 1:1 scale replicate of every building on  Earth in the computer game Minecraft, a virtual copy of our whole world that showcases the diversity of culture and living space on our planet and stands as a testament for what we can achieve when we work together as a global humanity.\n\nWe invite every interested player to build with us, to learn from each other about different cultures and about the beauty of the Earth. We want to make the Earth and its wonders available for anyone with a Minecraft account and invite all explorers and everyone that wants to experience the Earth from the comfort of their home.  While building the Earth we are creating an global, international community were friendships  and collaboration can develop across borders and we can achieve something together as unified humanity.",
		"action": "Read more"
	},
	"join": {
		"title": "How You Can Help",
		"action": "Join us",
		"content": "The best way you can help is to become a Builder for the project. If you have a copy of Minecraft you are welcome to join in and build a house anywhere in the world. Many people start by building their own neighborhood or even just their own house and then they go on to build more. Don't be scared that you are not good enough to build. We all start with something small. Remember that most houses on Earth are very simple to build and we are there to help you learn how to build more complicated things.\n\nYou can also just explore our Minecraft server first to see what others have build and discover the wonders of the world. Our servers are free for visitors and we welcome anyone that wants to explore. Feel free to tell your friends about our project as well.\n\nIf you like our project you can also donate to our Patreon. Build the Earth is completely financed by donations. We use the money to pay for our servers."
	}
}
