{
	"head": {
		"title": "Воссоздание всего мира в Minecraft",
		"action": "Присоединяйтесь к нам и станьте строителем"
	},
	"mission": {
		"title": "Кто мы",
		"content": "Мы хотим создать полную копию каждого здания на Земле в масштабе 1 к 1 в компьютерной игре Minecraft, создать виртуальную копию всего нашего мира, которая демонстрирует разнообразие культур и пейзажев на нашей планете и является свидетельством того, на что мы способны, когда мы будем работать все вместе как одно целое.\n\nМы приглашаем каждого заинтересованного игрока строить вместе с нами, узнавать друг у друга о разных культурах и о красоте Земли. Мы хотим сделать Землю и ее чудеса доступными для всех, у кого есть учетная запись Minecraft, и приглашаем всех путешествеников и всех, кто хочет познакомиться с Землей, не выходя из своего дома. Строя Землю, мы создаем глобальное международное сообщество, в котором дружба и сотрудничество могут развиваться через границы, и мы можем достичь чего-то все вместе.",
		"action": "Читать больше"
	},
	"join": {
		"title": "Как вы можете помочь",
		"action": "Присоединиться к нам",
		"content": "Лучший способ помочь — стать строителем проекта. Если у вас есть лицензия Minecraft, то вы можете присоединиться и построить дом в любой точке мира. Многие люди начинают со строительства собственного района или даже собственного дома, а затем продолжают строить что-то другое. Не бойтесь, что вы недостаточно хороши, чтобы строить. Мы все начинаем с чего-то маленького. Помните, что большинство домов на Земле построить очень просто, и мы здесь, чтобы помочь вам научиться строить более сложные вещи.\n\nВы также можете сначала изучить наш сервер Minecraft, чтобы увидеть, что построили другие, и открыть для себя чудеса мира. Наши серверы бесплатны для посетителей, и мы приветствуем всех, кто хочет их изучить. Не стесняйтесь также рассказать о нашем проекте своим друзьям.\n\nЕсли вам понравился наш проект, вы также можете сделать пожертвование на наш Patreon. BuildTheEarth полностью финансируется за счет пожертвований. Мы используем деньги для оплаты наших серверов."
	}
}
