{
	"fallback": {
		"title": "Etwas ist schiefgelaufen ({{error}})",
		"message": "Bitte versuche es später erneut."
	},
	"301": {
		"title": "Dauerhaft umgezogen",
		"message": "Die von Ihnen angeforderte Seite wurde dauerhaft auf eine andere URL verschoben. Bitte versuchen Sie es erneut mit der neuen URL."
	},
	"400": {
		"title": "Schlechte Anfrage",
		"message": "Bitte laden Sie die Seite neu und überprüfen Sie Ihre Internetverbindung."
	},
	"401": {
		"title": "Keine Berechtigungen",
		"message": "Sie haben keine Berechtigung diese Seite anzuzeigen."
	},
	"403": {
		"title": "Verboten",
		"message": "Sie haben keine Berechtigung diese Seite anzuzeigen."
	},
	"404": {
		"title": "Während wir mit dem Bau der Erde beschäftigt sind, haben wir diese Seite noch nicht erstellt.",
		"message": "Wir können die gesuchte Seite nicht finden. Bitte überprüfe die URL und versuche es erneut."
	},
	"405": {
		"title": "Methode nicht erlaubt",
		"message": "Die für den Zugriff auf diese Seite verwendete Methode ist nicht zulässig. Bitte versuchen Sie es erneut mit einer GET-Methode."
	},
	"408": {
		"title": "Anfrage ausgelaufen",
		"message": "Das Laden der gesuchten Seite dauert zu lange. Bitte versuchen Sie es später noch einmal."
	},
	"418": {
		"title": "🫖",
		"message": "Machen Sie es sich mit dem Tee bequem und versuchen Sie es erneut."
	},
	"429": {
		"title": "Zu viele Anfragen",
		"message": "Sie versuchen, diese Seite zu oft aufzurufen. Bitte versuchen Sie es später noch einmal."
	},
	"500": {
		"code": "500",
		"title": "Interner Server Error",
		"message": "Wir haben einige Probleme mit unseren Servern, bitte versuche es später noch einmal."
	},
	"501": {
		"title": "Nicht implementiert",
		"message": "Ihr Browser unterstützt die für unsere Website erforderlichen Funktionen nicht. Bitte aktualisieren Sie Ihren Browser."
	},
	"502": {
		"title": "Schlechtes Gateway",
		"message": "Unsere Server sind zu diesem Zeitpunkt überlastet, bitte versuchen Sie es später noch einmal."
	},
	"503": {
		"title": "Dienst nicht verfügbar",
		"message": "Unsere Server sind zu diesem Zeitpunkt überlastet, bitte versuchen Sie es später noch einmal."
	},
	"508": {
		"title": "Schleife erkannt",
		"message": "Wir haben eine Schleife entdeckt. Bitte versuchen Sie es später noch einmal."
	}
}
