{
	"head": {
		"title": "Die Erde in Minecraft ",
		"action": "Schließe dich uns an"
	},
	"mission": {
		"title": "Wer wir sind",
		"content": "Wir wollen in dem Computerspiel Minecraft ein komplettes Abbild aller Gebäude der Erde im Maßstab 1:1 erschaffen, eine virtuelle Kopie unserer gesamten Welt, die die Vielfalt der Kulturen und Lebensräume auf unserem Planeten zeigt und als Zeugnis dafür steht, was wir erreichen können, wenn wir als globale Menschheit zusammenarbeiten.\n\nWir laden jeden interessierten Spieler ein, mit uns zu bauen, voneinander zu lernen, über verschiedene Kulturen und über die Schönheit der Erde. Wir wollen die Erde und ihre Wunder für jeden zugänglich machen, der einen Minecraft-Account hat, und laden alle Entdecker und alle, die die Erde bequem von zu Hause aus erleben wollen, ein.  Mit dem Bau der Erde schaffen wir eine globale, internationale Gemeinschaft, in der sich Freundschaften und Zusammenarbeit über Grenzen hinweg entwickeln können und wir als geeinte Menschheit gemeinsam etwas erreichen können.",
		"action": "Erfahre mehr"
	},
	"join": {
		"title": "Wie du helfen kannst",
		"action": "Loslegen",
		"content": "Der beste Weg, wie du helfen kannst, ist, ein Builder für das Projekt zu werden. Wenn du ein Exemplar von Minecraft hast, kannst du überall auf der Welt mitmachen und ein Haus bauen. Viele Leute fangen damit an, ihre eigene Nachbarschaft oder sogar nur ihr eigenes Haus zu bauen, und dann bauen sie noch mehr. Habe keine Angst, dass du nicht gut genug zum Bauen bist. Wir alle fangen mit etwas Kleinem an. Denk daran, dass die meisten Häuser auf der Erde sehr einfach zu bauen sind, und wir helfen dir dabei, zu lernen, wie man kompliziertere Dinge baut.\n\nDu kannst auch erst einmal unseren Minecraft-Server erkunden, um zu sehen, was andere gebaut haben, und die Wunder der Welt entdecken. Unsere Server sind für Besucher kostenlos und wir heißen jeden willkommen, der sie erkunden möchte. Du kannst auch gerne deinen Freunden von unserem Projekt erzählen.\n\nWenn dir unser Projekt gefällt, kannst du auch auf unserem Patreon spenden. Build the Earth wird vollständig durch Spenden finanziert. Wir verwenden das Geld, um unsere Server zu bezahlen."
	}
}
