{
	"head": {
		"title": "Over ons"
	},
	"mission": {
		"title": "Onze Missie",
		"content": {
			"1": "Hier bij BuildTheEarth, hebben we één simpel doel, om de hele aarde in Minecraft te recreëren op een 1:1 schaal. Ons project is gestart door PippenFTS, die de YouTube video gemaakt heeft waarmee het allemaal begon. Met de hulp van een paar moderators verwijderden we de hoogte limiet in Minecraft en maakten we een versie van de wereld met terrein.",
			"2": "Ontelbare uren zijn besteed aan het debatteren over welke projectie we zouden moeten gebruiken, en of we deze überhaupt wilden veranderen. Uiteindelijk is er besloten een aangepaste versie van de Air-ocean projectie te gebruiken, die vervorming minimaliseert en schaal behoudt in tegenstelling tot de equirectangulaire projectie die we eerder gebruikten. Tot nu toe is er al veel voortgang gemaakt en we hopen dat op een dag we de meerderheid van de aarde in Minecraft kunnen recreëren, op een 1:1 schaal."
		}
	},
	"system": {
		"title": "Hoe werkt BuildTheEarth?",
		"content": "Is er geen hoogte limiet in Minecraft? Voor het bestaan van de Cubic Chunks Mod, had een project zoals dat van ons niet kunnen bestaan. Dankzij deze mod, die veranderd hoe Minecraft wereld gegevens opslaat, kunnen we nu een theoretisch gezien oneindige bouwhoogte hebben, wat ons toelaat de wereld te repliceren op een 1:1 schaal. Als een toevoeging hierop, hebben nieuwere versies van Minecraft een grotere hoogte limiet geïntroduceerd."
	},
	"history": {
		"title": "Onze Geschiedenis en Toekomst",
		"content": {
			"1": "With more than 15 million views, it is safe to say that we’ve amassed a massive response to the call to action. Overnight a staff team was assembled, growing to the hundred-plus staff that we have today, each with their special purpose and role in the project. With over five thousand builders and build teams of all regions on earth, we are well on our way to building the Earth. Here at Build the Earth, we don’t have any deadlines for when we want certain places to be built, as we have faith that our builders will complete their plots of land whenever they can.",
			"2": "Er is al enorme progressie geboekt in het nabouwen. Aan grote steden zoals New York, Londen, Parijs en Los Angeles hebben allemaal teams die er onvermoeibaar aan werken. Als je onze voortgang wilt bekijken staan er video's en foto's op onze Discord server, YouTube en Instagram. We willen graag dat meer mensen meedoen aan BuildTheEarth, dus als jij of je vrienden kunnen bouwen, join dan onze Discord en solliciteer voor Bouwer op onze website."
		},
		"action": "Doe mee"
	}
}
