{
	"head": {
		"title": "Over ons"
	},
	"mission": {
		"title": "Onze Missie",
		"content": {
			"1": "Bij BuildTheEarth, hebben we één simpel doel: De hele aarde in Minecraft recreëren op een 1:1 schaal. Ons project is gestart door PippenFTS, die de YouTube video gemaakt heeft waarmee het allemaal begon. Met de hulp van een paar mods verwijderden we de hoogte limiet in Minecraft en maakten we een versie van de wereld met terrein.",
			"2": "Ontelbare uren zijn besteed aan het debatteren over welke projectie we zouden moeten gebruiken, en of we deze überhaupt wilden veranderen. Uiteindelijk is er besloten een aangepaste versie van de Air-ocean projectie te gebruiken, die vervorming minimaliseert en schaal behoudt in tegenstelling tot de equirectangulaire projectie die we eerder gebruikten. Tot nu toe is er al veel voortgang gemaakt en we hopen dat op een dag we de meerderheid van de aarde in Minecraft kunnen recreëren, op een 1:1 schaal."
		}
	},
	"system": {
		"title": "Hoe werkt BuildTheEarth?",
		"content": "Er is toch een hoogte limiet in Minecraft? Voor het bestaan van de Cubic Chunks Mod had een project zoals dat van ons niet kunnen bestaan. Dankzij deze mod, die verandert hoe Minecraft de wereld gegevens opslaat, kunnen we nu een theoretisch gezien oneindige bouwhoogte hebben, zodat we nu de wereld kunnen repliceren op een 1:1 schaal. Als een toevoeging hierop hebben nieuwere versies van Minecraft een grotere hoogte limiet geïntroduceerd."
	},
	"history": {
		"title": "Onze Geschiedenis en Toekomst",
		"content": {
			"1": "Met meer dan 15 miljoen views kunnen we gerust zeggen dat we een enorme hebben gekregen op de oproep. Van de ene dag op de andere is er een stafteam samengesteld dat gestaag is gegroeid naar de meer dan honderd personeelsleden die we vandaag de dag hebben, elk met hun speciale doel en rol in het project. Met meer dan vijfduizend bouwers en bouwteams vanuit alle regio's op aarde zijn we goed op weg om de aarde op te bouwen. We hebben in Build the Earth geen deadlines voor wanneer we bepaalde plaatsen willen bouwen, omdat we er vertrouwen in hebben dat onze bouwers hun claims af kunnen ronden wanneer ze maar kunnen.",
			"2": "Er is al enorme progressie geboekt in het nabouwen. Aan grote steden zoals New York, Londen, Parijs en Los Angeles hebben allemaal teams die er onvermoeibaar aan werken. Als je onze voortgang wilt bekijken staan er video's en foto's op onze Discord server, YouTube en Instagram. We willen graag dat meer mensen meedoen aan BuildTheEarth, dus als jij of je vrienden kunnen bouwen, join dan onze Discord en solliciteer voor Bouwer op onze website."
		},
		"action": "Doe mee"
	}
}
