{
	"head": {
		"title": "We Recreëren De Hele Aarde In Minecraft ",
		"action": "Doe met ons mee en wordt een bouwer"
	},
	"mission": {
		"title": "Onze visie en missies",
        "content": "We willen een volledige 1:1 schaal replica van elk gebouw op aarde creëren in de computer game Minecraft, een virtuele kopie van onze hele wereld die de diversiteit van onze cultuur en leefplek op onze planeet laat zien en die staat als een testament voor wat we kunnen bereiken als we samenwerken als een globale mensheid.\n\nWe nodigen iedere geïnteresseerde speler uit om met ons mee te bouwen, te leren van elkaar over andere culturen en over de schoonheid van de aarde. We willen de aarde en haar wonderen beschikbaar maken voor iedereen met een Minecraft account alsook alle ontdekkers en iedereen die de aarde wilt ervaren van het comfort van hun eigen huis. Tijdens het bouwen van de aarde creëren we een globale, internationale community waar vriendschappen en samenwerkingen kunnen ontwikkelen over grenzen en we samen iets kunnen bereiken als verenigde mensheid.", 
		"action": "Over Ons"
	},
	"join": {
		"title": "Hoe jij kan helpen",
		"action": "Wordt een bouwer",
        "content": "De beste manier waarop je kan helpen is door een Bouwer te worden voor het project. Als je een kopie hebt van Minecraft ben je welkom om mee te doen en een huis te bouwen waar dan ook ter wereld. Veel mensen starten met het bouwen van hun eigen omgeving of zelfs enkel hun eigen huis en gaan dan verder om meer te bouwen. Wees niet bang dat je niet goed genoeg kan bouwen. We beginnen allemaal met iets kleins. Denk eraan dat de meeste huizen op aarde enorm simpel zijn om te bouwen en wij zijn hier om je te leren hoe je ingewikkeldere dingen kan bouwen.\n\nJe kan ook gewoon eerst onze Minecraft server ontdekken om te zien wat anderen hebben gebouwd en om de wonderen van de wereld te ontdekken. Onze servers zijn gratis voor bezoekers en we verwelkomen eenieder die wilt ontdekken. Voel je vrij om je vrienden ook over ons project te vertellen.\n\nAls je ons project leuk vindt kan je ook doneren aan onze Patreon. Build The Earth is volledig gefinancierd door donaties. We gebruiken het geld om te betalen voor onze servers."
	}
}
