{
	"head": {
		"title": "De Hele Aarde Nabouwen In Minecraft ",
		"action": "Doe mee en word Bouwer"
	},
	"mission": {
		"title": "Wie wij zijn",
		"content": "Wij willen een volledige replica op schaal 1:1  maken van elk gebouw op aarde in computerspel Minecraft, een virtuele kopie van onze hele wereld die de diversiteit van cultuur en omgevingen op onze planeet reflecteert en een boegbeeld is voor wat we als wereldwijde mensheid kunnen bereiken wanneer we samenwerken.\n\nWe nodigen elke geïnteresseerde speler uit om samen met ons te bouwen, om van elkaar te leren over verschillende culturen en de pracht van de aarde. We willen de hele aarde en haar wonderen beschikbaar maken voor iedereen met een Minecraft account en we nodigen alle ontdekkers en iedereen die gewoon van thuis uit de aarde wil ervaren uit. Terwijl we de aarde nabouwen creëren we een wereldwijde internationale community waar vriendschappen en samenwerking ontstaan over grenzen heen en we samen iets kunnen bereiken als verenigde mensheid.",
		"action": "Lees verder"
	},
	"join": {
		"title": "Hoe Jij Kan Bijdragen",
		"action": "Help mee",
		"content": "De beste manier waarop je kan helpen is door een bouwer van het project te worden. Als je een kopie hebt van het spel Minecraft ben je welkom om te helpen en een huis te bouwen waar dan ook ter wereld. Veel mensen starten met het bouwen van hun eigen buurt of zelfs alleen hun eigen huis en daarna gaan ze meer bouwen. Wees niet bang dat je niet goed genoeg kan bouwen. We beginnen allemaal met iets kleins. Denk eraan dat de meeste huizen op aarde heel simpel zijn om te bouwen en wij zijn hier om jou te helpen leren hoe je meer ingewikkelde dingen moet bouwen.\n\nJe kan eerst ook gewoon onze Minecraft server ontdekken om te zien wat anderen hebben gebouwd en de wonderen van de wereld ontdekken. Onze servers zijn gratis voor bezoekers en we verwelkomen iedereen die wilt komen ontdekken. Voel je vrij om je vrienden ook over ons project ter vertellen.\n\nAls je ons project leuk vindt kan je ook doneren aan onze Patreon. Build The Earth is compleet gefinancierd met donaties. We gebruiken het geld om te betalen voor onze servers."
	}
}
