{
	"head": {
		"title": "About Us"
	},
	"mission": {
		"title": "Our Mission",
		"content": {
			"1": "Here at BuildTheEarth, we have one simple goal, to recreate the whole Earth in Minecraft, 1:1 scale. Our project was started by PippenFTS, who created the YouTube video that started it all. With the help of a few mods, the height limit in Minecraft was removed and a version of the world with terrain was created.",
			"2": "Countless hours were spent debating over which projection to use, and whether to change it at all. In the end, it was settled to use a modified version of the Air-ocean projection, which keeps distortion low and preserves scale unlike the equirectangular map projection used before. So far great progress has been made and we hope that one day we will be able to recreate the majority of the Earth in Minecraft, 1:1 scale."
		}
	},
	"system": {
		"title": "How does BuildTheEarth work?",
		"content": "Isn’t there a height limit in Minecraft? Prior to the existence of the Cubic Chunks Mod, a project like ours couldn’t have existed. Thanks to the release of the Cubic Chunks mod, which changes how Minecraft stores world data, we are now able to have a theoretically infinite build height, therefore allowing the replication of the world on a 1:1 scale. In addition, newer versions of Minecraft introduced a greater height limit."
	},
	"history": {
		"title": "Our History and Future",
		"content": {
			"1": "With more than 15 million views, it is safe to say that we’ve amassed a massive response to the call to action. Overnight a staff team was assembled, growing to the hundred-plus staff that we have today, each with their special purpose and role in the project. With over five thousand builders and build teams of all regions on earth, we are well on our way to building the Earth. Here at Build the Earth, we don’t have any deadlines for when we want certain places to be built, as we have faith that our builders will complete their plots of land whenever they can.",
			"2": "There have already been massive leaps and bounds made in construction. Large cities like New York City, London, Paris, and Los Angeles all have teams tirelessly working on them. If you’d like to check out our progress, videos and photographs are available in our Discord server, Youtube, and Instagram. We would love to have more people join in on Building The Earth, so if you or your friends can build, join our Discord, and apply for the builder position on our website."
		},
		"action": "Join us"
	}
}
